/* No comment provided by engineer. */
"Free" = "Free";

/* No comment provided by engineer. */
"iPad" = "iPad";

/* No comment provided by engineer. */
"iPhone" = "iPhone";

/* No comment provided by engineer. */
"Search for an App" = "Search for an App";

